/* Name of the company who owns the license */
"Company: %@\n" = "Firma: %@\n";

/* No comment provided by engineer. */
"Expiry date: %@\n" = "Ablaufdatum: %@\n";

/* Type of license key */
"License type: %@\n" = "Lizenztyp: %@\n";

/* The name of the person who owns the license */
"Name: %@\n" = "Name: %@\n";

/* No comment provided by engineer. */
"Number of users: %@\n" = "Anzahl der Nutzer: %@\n";

/* No comment provided by engineer. */
"Purchase date: %@\n" = "Kaufdatum: %@\n";

/* Purchase reference / order number */
"Purchase ref.: %@\n" = "Bestellnummer: %@\n";

/* 1=name of app */
"You bought %1$@ from the Mac App Store.\n" = "%1$@ im Mac App Store gekauft.\n";
